tap "caskroom/cask"
tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kryptco/tap"
tap "loadimpact/k6"
tap "lukechilds/tap"
cask "osxfuse"
brew "antigen"
brew "sqlite"
brew "python"
brew "glib"
brew "atk"
brew "awscli"
brew "bat"
brew "cairo"
brew "cfssl"
brew "cmake"
brew "coreutils"
brew "dep"
brew "docker", link: false
brew "ffmpeg"
brew "flow"
brew "gdk-pixbuf"
brew "git"
brew "gnupg"
brew "pkg-config"
brew "gobject-introspection"
brew "pango"
brew "gtk+"
brew "ike-scan"
brew "jq"
brew "neovim"
brew "nginx"
brew "nmap"
brew "node"
brew "p7zip"
brew "pandoc"
brew "postgresql", restart_service: true
brew "pv"
brew "python@2"
brew "reattach-to-user-namespace"
brew "s3fs"
brew "shared-mime-info"
brew "speedtest-cli"
brew "sshuttle"
brew "telnet"
brew "tmate"
brew "tmux"
brew "tmux-xpanes"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "yadm"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "ethereum/ethereum/ethereum"
brew "loadimpact/k6/k6"
brew "lukechilds/tap/gifgen"
cask "adium"
cask "amethyst"
cask "applepi-baker"
cask "insomnia"
cask "java"
cask "mpv"
cask "ngrok"
cask "phantomjs"
cask "ubiquiti-unifi-controller"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
