tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "antigen"
brew "git"
brew "neovim"
brew "tmux"
brew "tmux-xpanes"
brew "vim"
brew "wget"
brew "yadm"
brew "yarn"
brew "zsh"
brew "zsh-completions"
cask "iterm2"
cask "slack"
cask "vagrant"
cask "visual-studio-code"
